{
    "file": "site\/modules\/FrontendComments\/FrontendCommentArray.php",
    "textdomain": "site--modules--frontendcomments--frontendcommentarray-php",
    "translations": {
        "3cd6e6d75ce5d7a458bc41e60e8b1505": {
            "text": "Sie haben bereits den Empfang von Antwortbenachrichtigungen zu diesem Kommentar deaktiviert."
        },
        "4b09de74c9d21f989f680f65fc33200d": {
            "text": "Leider wurde zu diesem Code kein passender Kommentar gefunden."
        },
        "50fa6a080936b165819c911a03fc71aa": {
            "text": "Kommentar anzeigen"
        },
        "fe057de6fb874e1c1518ada871ca530e": {
            "text": "Aus Sicherheitsgründen kann der Status eines Kommentars nur einmal per Remote-Link geändert werden. Sie müssen sich im Backend anmelden, um den Status dieses Kommentars abermals zu ändern."
        },
        "f90b90878625ff2d53483512de91d4c4": {
            "text": "Auf Bestätigung waren"
        },
        "787d5f05953ec39b108869dfdd7733e6": {
            "text": "Bestätigt"
        },
        "e09f6a7593f8ae3994ea57e1117f67ec": {
            "text": "Spam"
        },
        "1a73fc6effc1b0a4dc8842b7f9353f01": {
            "text": "Der Status des Kommentars auf \"%s\" geändert."
        },
        "d9a4fd2cdaaf3515539c8dd2eff0ecff": {
            "text": "Zusätzlich wurde eine E-Mail an den Kommentator gesendet, um ihn über die Statusänderung zu informieren."
        },
        "57d563f11d78936043f9900c32205580": {
            "text": "Leider ist während des Update-Prozesses des Status ein Fehler aufgetreten."
        },
        "01e4673bc90d92d03c35a86ef82ccc63": {
            "text": "Es sieht so aus als ob Sie diesen Kommentar bereits innerhalb der letzten %s Tage bewertet haben."
        },
        "77dcd195d263dd3dec28f8d716ad886e": {
            "text": "Es sieht so aus als ob Sie diesen Kommentar bereits innerhalb des letzten Tages bewertet haben."
        },
        "619bccb1d2e85cb472bb415a0f682641": {
            "text": "In diesem Fall dürfen Sie keine Bewertung mehr abgeben."
        },
        "3c077e0b71b62f9479f04f9d34490158": {
            "text": "Es tut uns leid, aber dieser Kommentar wurde nicht gefunden. Es ist möglich, dass dieser Kommentar bereits gelöscht oder noch nicht veröffentlicht wurde."
        },
        "a782fa9928c118655815f79dec25bd84": {
            "text": "Bitte legen Sie für dieses Kommentarfeld mindestens eine Moderations-E-Mail-Adresse fest (gehen Sie zur Backend-Konfiguration oder legen Sie diese über die API fest). Andernfalls werden die Kommentare nicht angezeigt."
        },
        "cfc5f738c1561a355c69686f616206bb": {
            "text": "Bitte loggen Sie sich ein, um einen Kommentar abzugeben."
        },
        "57ede60cbc6b2bdd54f90e8f6016fc51": {
            "text": "Bitte melden Sie sich im Backend an und entfernen Sie den Text manuell aus diesem Kommentar, anstatt den Status auf \"SPAM\" zu setzen!"
        },
        "88a6cb7838ab087d67820fdfc0628cb6": {
            "text": "Der Status dieses Kommentars wurde bereits per Remote-Link geändert."
        },
        "463640c99e5acf495bd10241a5755de7": {
            "text": "Der Status dieses Kommentars wurde bereits im Backend geändert. Aus diesem Grund ist es nicht möglich, den Status per Remote-Link noch einmal zu ändern."
        },
        "0bdea26619a3fbfcc5acd41844f970df": {
            "text": "Wenn Sie den Status wieder ändern möchten, loggen Sie sich bitte im Backend ein und ändern Sie den Status dort."
        },
        "b9e9ff2f37f81f86498b8bd8aa201cf5": {
            "text": "Sie haben den Empfang von Benachrichtigungsmails für neue Kommentare erfolgreich beendet."
        },
        "d6ff9a5ffc7ee0f510916fe97be590c6": {
            "text": "Leider wurden keine Kommentare mit der angegebenen E-Mail-Adresse gefunden."
        }
    }
}